{
    "post": "559816704901877",
    "link": "https://facebook.com/groups/241769123373305/permalink/559816704901877",
    "post_message": [
        "chào mng, đây là câu chuyện của 1 bạn nữ e nghe được. mặc dù chuyện này ko căng thẳng như kiểu động tay động chân, ko hành hạ về mặt thể xác mà chỉ đau đớn về mặt tinh thần. mng đọc và nêu cảm nghĩ nhé."
    ],
    "post_comments": [
        [
            "... e nghĩ a nên bỏ qua những lời cno nói và tập trung vào việc học tập chứ mấy a chị như z là bạo lực học đường rồi và anh cũng không cần phải kết bạn với những người lật mặt nhanh như bánh tráng z"
        ],
        [
            "Chuyển lớp"
        ],
        [
            "M nghĩ nên im lặng và cố gắng coi như ko nghe những lời đó. Bthg tránh tránh các bn í ra. M bt cảm giác đó mỡi ng đi học như bị tra tấn vậy. Thương bn quá",
            " cô gắng nhé"
        ],
        [
            "E vừa trải qua truyện như vậy nên e cx hiểu . Bme e còn mắng e , thâm chí đánh e khi e xin chuyển trường và e hiểu ở tuổi này thì thật sự rất khó để kệ . E cx bị chính những ng bạn mình đã từng chơi rất thân làm như vậy nhưng e lại có cách xử lý khác là e mặc những lời nói xấu dù đôi khi nó tự lọt vào tai mình thì suy nghĩ rất nhiều nên e cố nghĩ tích cực hơn tìm bạn lớp khác chơi và e cx đc nhiều lời động viên an ủi nx . Bản thân e thấy tự mình nên cứu bản thân mình lên và tìm cách sống thật tốt kể cả sau khi nghe lời nói đó rất buồn suy nghĩ ảnh hưởng đến mình rất nhiều . Đây là điều mà e làm để lấy lại tinh thần . Chúc chị ý nhanh chóng vượt qua"
        ],
        [
            "nói thật thì cá nhân mk thì cx rất nhạy cảm với những lời nói đụng chạm đến bản thân và việc đó khó có thể giữ cho chúng ta suy nghĩ theo chiều hướng tích cực  . Điều đó khiến bạn phải  suy nghĩ  , bận tâm rất nhiều và khó có thể tập trung vào việc học . Theo lời bạn kể thì bạn cx đã tâm sự vs mẹ nhưng mẹ cx k can thiệp thì  quá thiệt thòi cho bạn, nếu đc thì bạn hãy tâm sự với chính giáo viên chủ nhiệm lớp bạn để cô  ( thầy ) có thể giải quyết vụ việc này ,đừng để việc này kéo dài mãi vì nó ảnh hưởng rất lớn tới tâm lí của bạn và đặc biệt là việc hoc của bạn  rất quan trọng . Còn nếu như bạn đã kể vs gv rồi nhưng gv cx k có can thiệp gì thì mk nói thật theo mình thì bạn nên chuyển lớp càng sớm càng tốt . Đó chỉ là suy nghĩ của mình và cx là lời khuyên cho bạn  , mong bạn có thể vượt qua được nỗi sợ hãi này ."
        ],
        [
            "Học tập sút thì chuyển, 11 rồi lo gì lên đại học lại là chuyện khác em ạ. Cứ lo học thôi! Mà đôi khi bản thân chị cũng ko biết sao họ phải quan tâm đến mình thế? Cái gì cũng chú ý từng li ti "
        ],
        [
            "Thậm trí đôi khi chị chỉ xả trên mạng xã hội thôi nhưng họ cũng lo lắng "
        ],
        [
            "Bản thân khác và ngc quá nhiều"
        ],
        [
            "Nhưng khi mình giả tạo họ lại vui ",
            " còn mình mình cũng muốn thoải mái, nhưng sao họ cứ nghĩ mình ..... ",
            "họ hành hạ thấy mình ngâm rồi trầm rồi thì họ mới nghĩ mình mới biết suy nghĩ chín chắn... họ tích cực nhưng bản thân thaT sao họ phải như vậy? Chưa bao giờ hết quan tâm đến mình. "
        ],
        [
            "QuAn tâm rồi yêu luôn chưa? Họ thấy mình nghĩ ngu ngốc bản thân mục đichs cái họ gây ra chưa bao giờ nghĩ hậu quả mà lại là... ko phải là nó.... nó thay đổi rồi"
        ],
        [
            "Đã thay đổi ",
            " "
        ],
        [
            "Từ khi tôi muốn cười"
        ],
        [
            "Khi ta đạt đến 1 mức hiểu biết nào đó, ta sẽ nhận được MQH xã hội tương ứng, chứ không phải ngược lại."
        ],
        [
            "Khi gặp những chuyện như thế này, cách tốt nhất tôi có thể nghĩ đến là tập trung ôn thi đại học và điểm cao hơn chúng nó"
        ]
    ]
}