{
    "post": "550035675879980",
    "link": "https://facebook.com/groups/241769123373305/permalink/550035675879980",
    "post_message": [
        "#tuvan",
        " ",
        "#help",
        " ",
        "#baoluchocduong",
        "Em chào mng em năm nay học lớp 12 và đang gặp phải chuyện cực kì rắc rối trong lớp ạ nên mong mng trong gr giúp em ạ.Chuyện là lớp em có bạn  kh ưa em gặp em là cái gì cũng chửi bới banh lớp lun dù em chưa đụng chạm gì tới bạn ấy cả .Đặc biệt ,bữa em có phát bài mà phát nhầm sai chỗ xong bạn ấy chửi em mà kiểu xúc phạm em dữ lắm lại ở trc cả lớp nên em cảm thấy tự ti và mặc cảm vô cùng mà kh nói gì dù cảm thấy rất uấn ức.Đầu năm bạn ấy rất dtg vì là ng mới chuyển sang lớp em học nên hay nt em còn gọi em là “bé” :)))) xong giờ đc ngồi chung với đám giang hồ có tiếng của trường nó lại trở mặt và lên mặt nghĩ mình có quyền trong lớp vì đc dựa hơi ạ. Bạn ấy kh chỉ chửi bới mình em mà còn nhìu bạn khác trong khi họ chưa đụng chạm bạn ấy nghe cực kì tội nghiệp",
        "Mong mng giúp em ạ vì chưa bh em học lớp đầy drama và gặp tình huống này bh cộng thêm em là ng hướng nội nên rất gặp khó khăn khi xử lí những chuyện này :((  vì là năm cuối nên em càng lo lắng hơn.Em cám ơn mng ạaa"
    ],
    "post_comments": [
        [
            "Tốt nhất nên dậm dưới chân mà sống cho khỏe, chứ sức nào quan tâm làm gì... Cuối cấp rồi, lo cho tương lai đi bạn"
        ],
        [
            "Kim Chill",
            "  mà bạn ấy làm tổn thương em nên em kh chịu đc nỗi luôn ạ :(( em mất tới 3 ngày vẫn chưa hết ám ảnh những câu nói chanh chua ấy..."
        ],
        [
            "Mei Hoang",
            " chị bị toàn bộ nữ trong lố ghét luôn e.... Chỉ vì ko làm vừa í 1 đứa ý, nên nó bêu xấu chị luôn đấy ",
            "Cuối cấp rồi quan tâm j mấy cái này, lo học hành thì hơn....tại sao trong khi họ vui ta lại phải buồn??? "
        ],
        [
            "cuối cấp r nên phải ôn thi này nọ, tốt nhất là nên nói chuyện thẳng thắn đàng hoàng, giải quyết dứt điểm cho đỡ mệt mỏi. trong trường hợp k nói chuyện thẳng thắn đc thì chửi nhau luôn cx đc ( cái này là hơi căng á nhưng dù s cx là bạn cùng lớp ) hoặc là nói vs thầy cô gia đình cx đc. cách nữa là im lặng chịu đựng, bơ nó đi và đéo quan tâm nữa "
        ],
        [
            "Mình thấy h có cách trao đổi vs giáo viên chứ bạn nói trên đây có muốn giúp cũng ko đc "
        ],
        [
            "E nên nhờ các anh chị lớn hơn ở trường, hoặc là họ hàng e gọi hội đến đập chết m nó đi e ah"
        ],
        [
            "Hoàng Ngọc Linh",
            " em thì kiểu ng ít quan hệ rộng nên cũng kh bít nhờ ai lun ạ :(( "
        ],
        [
            "Mei Hoang",
            "  e nhờ họ hàng hay hàng xóm nhà e ý"
        ],
        [
            "Nhiều người ngta bướng với ghê gớm cơ mà ngta thương người ý có thể ngta sẽ giúp e"
        ],
        [
            "Hoàng Ngọc Linh",
            "  em chỉ sợ nhờ xong tụi nó đi sân si em khắp trường “ lớn r còn kêu ba mẹ hay kh tự xử đc “ í ạ :(( "
        ],
        [
            "Nếu b lớp 12 rồi thì cố gắng chịu đựng nha :<"
        ],
        [
            "Đấm vào mồm bạn ấy"
        ],
        [
            "Lâm Thành Lân",
            "  đấm xong ra về bị ăn đập hội đồng lun í ạ =)) chơi chung nguyên 1 nhóm ch đại lun í anh"
        ],
        [
            "Vậy thì e phải đấm vào mồm cả nhóm ch đại rồi, cho chúng nó hiểu vấn đề luôn nha em, anh tin em lo được mà "
        ],
        [
            "Xúc ngang luôn..múc 12 rồi cũng múc"
        ],
        [
            "Ừmmmm,muốn xin lời khuyên hả?trc tiên thì sửa lại mấy cái lỗi chính tả trong này đi nhá"
        ],
        [
            "gặp trẻ trâu thì cứ kệ mẹ nó thôi "
        ],
        [
            "ôi qt nó làm dell j nó chửi kệ mẹ nó h lo hok vs ôn thi đi không phải nhìn tâm trạng va thái độ của ai mà sống cả . hãy sống theo cách mình muốn , còn nó ngông nghênh ý mình o cần ra tay rồi sẽ có người khác trừng trị . Còn h thì lo học hành quyết tâm thi vào đâu thì cố gắng lên để sau này thành công cho nó biết mặt . 10 năm trả thù chưa phải là muộn . hết"
        ],
        [
            "Đừng quan tâm đến họ, mình cứ làm chiện mình pải làm thui, mình tôn trọng họ vì mn xung quanh,nhưng cứ vc coi họ như vô hình"
        ],
        [
            "Đừng có quan tâm tới họ,việc của mik thì mik cứ làm,bạn có thấy ai mà bị cho cắn quay ra cắn lại chó bao h chưa,mặc kệ họ thôiii,chấp nhặt họ chỉ làm bạn bị hạ thấp mà thôiii"
        ],
        [
            "Kệ cha nó coi nó quê k "
        ],
        [
            "Ê cho hỏi cái: là bạn thân bạn làm gì có lỗi với nhỏ đó chưa? Trc rất thân giờ chóng mặt chỉ có khả năng 1 là vì thành tích học chênh lệch khá lớn tình yêu tình báo 2 là do bạn có lỗi chứ ko đời nào bạn là bạn thân mÀ hoàn toàn không biết nó nghĩ gì về bạn. Có thể có hiểu lầm không cứ hỏi cho ra lẽ xong nói rõ.... mình cũng đã từng là bạn thân giờ bạn ra oai rủ đi đánh nhau sau năm 12 bạn trở thành côn đồ à? Quê lắm đừng nghĩ trò chỉ là cách khiến cô chủ nhiệm chú ý và bạn bè nghĩ gì về gia đình bạn đây? Ôi con bé đó hay đánh nhau or éo gì nhà nó gặp nạn hay sao hôm éo cũng làm tao chú ý.... thôi méo quan tâm nữa "
        ],
        [
            "Duy chỉ có trường hợp này ",
            "Không sợ Toán Hóa Sinh",
            " : khai mau, Bạn yêu tôi rồi à? Sao cứ lé lé tôi thế hả ..... số phận hết năm rồi, sang năm mới tôi xui lắm ",
            " "
        ],
        [
            "Theo em là hiền quá như z là không được, chị phải cào loz nó cho em. Đúng k Như? ",
            "Tố Như",
            " "
        ],
        [
            "Bill Nguyễn",
            " dụt cho chó en"
        ],
        [
            "Đừng quan tâm những chuyện đó chị ạ, nếu quá bức xúc chị có thể tìm 1 người nào đó mà chị tin tưởng, chia sẻ những bức xúc đó ra cho nhẹ nhõm, đây là ý kiến riêng e góp ý ạ"
        ]
    ]
}