{
    "post": "555759148640966",
    "link": "https://facebook.com/groups/241769123373305/permalink/555759148640966",
    "post_message": [
        "Có ai giống mình không, cực ghét kiểu cho chép bài rồi xong lại cứ hỏi m làm đúng ko thế? Mình rất happy khi cho mn xem bài nhưng mà trong lúc kiểm tra đã gấp còn cứ hỏi vậy đâm mình thấy khó chịu ko muốn cho chép nữa luôn á"
    ],
    "post_comments": [
        [
            "Rất khó chịu khi nghe câu đó, k cho chép thì bảo ích kỉ cho chép thì sai lại đổ lỗi, mỗi khi cho chép mik toàn nói trc t k chắc đâu chép thì chép đến lúc sai mà đổi lỗi thì lần sau mik cho nghỉ luôn khỏi chép"
        ],
        [
            "Chuẩn cmnr, không cho thì bị chửi là ích kỉ, còn khi cho xem nếu đúng thì nó tung hô có đứa còn bảo là chính nó làm được như thế, còn khi sai thì quay ngược lại đổ thừa mình chỉ nó sai phải làm theo đứa A đứa B hay theo nó là đúng rồi :)))) vãi cả cuộc sống ",
            " mỗi khi cho chép xong khuyến mãi thêm câu đúng hông ( đm nó không tin thì hỏi t làm cc gì)"
        ],
        [
            "Cho chép thì chép chứ có trường hợp đang chép còn hỏi tại sao lại ra đáp án này"
        ],
        [
            "Bảo Châu"
        ],
        [
            "Mk cũng bị trường hợp như vậy thường xuyên nên đau hết đâu lúc họ ko biết thì biểu mk cho chép ko cho lại nói mk ích kỉ, xong mk cho chép còn hỏi đúng ko bực thk sự luôn xong mk cũng đáp trả nếu muốn đúng thì tự làm ik còn sợ ghi theo bài mk sai thì đừng có ghi nữa"
        ],
        [
            "Có những loại còn ko biết cái đạo đức cơ bản đó:))"
        ],
        [
            "Các cậu ơi, ai có ước mơ vào Sư phạm với mình không. Mình đang xây dựng một group Tài liệu Vip_Ôn thi Đại học Sư Phạm  dành cho các bạn có nguyện vọng vào Đại học sư phạm để chia sẻ tài liệu miễn phí, cập nhật thông tin về trường. Các cậu tham gia cho vui nha. ",
            "https://www.facebook.com/groups/839555173272484/?ref=share"
        ],
        [
            "Các b ơi, tham gia group để nhận tài liệu miễn phí ôn thi vào học viện an ninh nha. Mình với các anh chị sinh viên đang cố gắng xây dựng một group cho các bạn ôn thi, chia sẻ tài liệu miễn phí nè. Tham gia nha nha ",
            "https://www.facebook.com/groups/406083277308425/?ref=share"
        ],
        [
            "Các cậu ơi, ai có ước mơ vào Sư phạm với mình không. Mình đang xây dựng một group Tài liệu Vip_Ôn thi Đại học Sư Phạm  dành cho các bạn có nguyện vọng vào Đại học sư phạm để chia sẻ tài liệu miễn phí, cập nhật thông tin về trường. Các cậu tham gia cho … ",
            "See more"
        ],
        [
            "Hế lô các b ơi, có ai muốn vào thánh đường NEU - ĐẠI HỌC KINH TẾ QUỐC DÂN không. Mình đang liên kết với các anh chị sinh viên tại trường để xây dựng group ôn thi, chia sẻ tài liệu miễn phí và đặc biệt bật mí thông tin về trường. Các cậu tham gia cho vu… ",
            "See more"
        ]
    ]
}