{
    "post": "559265414957006",
    "link": "https://facebook.com/groups/241769123373305/permalink/559265414957006",
    "post_message": [
        "Chào mọi người, em xin phép dùng acc clone để kể ạ ! Chuyện là em là học sinh cuối cấp 2, em chuyển trường tận 2 lần và chuyện chẳng có gì đáng ngại khi em là nạn nhân bị bắt nạt bạo lực 4 năm liền... Lớp 6, em là học sinh mới từ Sài Gòn chuyển xuống nên cũng bị bàn ra nói vào và em cũng mặc kệ. Năm lớp 7 thì mọi chuyện êm xuôi cho đến khi em đi sinh hoạt hè, gần về bị mấy chị trong xã kêu ra nói chuyện và câu chuyện đó nhờ miệng bạn thân cũ nó mới đi xa như thế. Đến năm lớp 8, em đang có mối quan hệ cực kì tốt với mọi người đột ngột em và nhóm bạn đó nghỉ chơi mặc dù lý do chính đáng không phải là em, em cũng bỏ qua hết ! Nhưng đến năm lớp 9, mọi việc khác hẳn, mới đầu học kì mà em đi đánh nhau tận 2 lần... Cũng không hẳn là đánh, tại vì em có kêu xin lỗi rồi hòa nhưng không thành thế là solo 1 1. Đáng lẽ là cũng không to tát gì, nhưng lần 1 hai bên đánh hòa mà khúc cuối bên con kia nó còn kêu người đánh ngược lại em. Lần 2 thì cũng tương tự, tụi em đang phân thắng bại thì có con nào chơi úp, em cũng không để tâm tại nó quật cũng nhẹ. Và hiện tại, sau lần thứ 2 này bên kia tụi nó còn chơi úp sọt dài dài, ví dụ như hôm nay... Và sau mỗi lần như thế, em cũng chẳng biết là mình làm gì sai, từ cấp 1 em đã không có bạn suốt 3 năm và bây giờ cũng vậy !!! Em đã cố gắng ít tiếp xúc bên ngoài và em chỉ làm bạn với 1 vài người trong box, mà cũng từ đó em mới bị như vậy... Em thật sự rất là mệt, em chỉ có mẹ và người yêu tâm sự và em cũng không thể bày tỏ với bất kỳ ai vì toàn lập acc ảo để gây chuyện với em !!!",
        "Và lời cuối, cảm ơn mọi người đã đọc bài viết lủng củng của em ạ..."
    ],
    "post_comments": [
        [
            "Cuối cấp rồi cũng giống như lúc late game em đừng đi lẻ nữa là nó k úp sọt đc đâu. Nên đi chung vs sp và team nha.  Khi nào sô 1 1 thì trc ht pải fam nhiều zô . khi alo 11 thì hãy mua bán đồ thật nhanh.  Khi nào 5v5 thì nhớ đứng sau sp l là đc e nhé. À mà nhớ lên xgiap vì a nghĩ nó giáp cũng nhìu á.  Chúc em win nha"
        ]
    ]
}