{
    "post": "549195859297295",
    "link": "https://facebook.com/groups/241769123373305/permalink/549195859297295",
    "post_message": [
        "Em cảm thấy rất buồn và cô đơn mọi người ơi. Em là người sống tình cảm. Em rất muốn có được người tri kỉ. Em đã rất cố gắng sống chân thành với mọi người. Đặc biệt em rất hay quan tâm chia sẻ với 1 người bạn. Em lúc nào cũng lo lắng cho bạn đó. Vậy mà ngược lại, càng ngày bạn càng lấy đó làm cớ để lợi dụng em. Càng ngày bạn càng coi thường, k tôn trọng em nữa. Em phải làm sao đây. Em biết mình không mạnh mẽ, không bản lĩnh để từ bỏ họ. Vì em khao khác có được sự ấm áp của tình người. Bạn ấy như vậy. Em cảm giác như bị tất cả bỏ mặc. Em rất cô đơn. Mọi người cho e lời khuyên em nên làm gì bây giờ ạ. Mọi người giúp e tỉnh ngộ với. Em đuối lắm rồi "
    ],
    "post_comments": [
        [
            "Cố lên bạn nhá"
        ],
        [
            "Phạm Quang Anh",
            " cảm ơn bạn nha"
        ],
        [
            "một người biết yêu thương nhất định sẽ được yêu thương, mình đã trải qua rất nhiều lần cảm xúc đó và bây giờ mình càng phải vui vẻ hơn, yêu đời hơn. Đó là bài học để mình trưởng thành.không sao cả, cuộc sống rộng lớn, đâu nhất thiết cần một người, mình tốt với người ta nhưng người ấy không tốt với mình và sớm nhận ra đấy là điều tốt vì họ xong xứng đáng với mình đâu. Cuộc sống mà, vui vẻ lên nhé."
        ],
        [
            "Châu Thị Tuyết Mai",
            " cảm ơn bạn nhiều"
        ],
        [
            "do bạn chưa tìm được đúng người thôi"
        ],
        [
            "Quang Trung",
            " mình biết, nhưng mình vẫn k dứt đc "
        ],
        [
            "Quang Trung",
            " cảm ơn bạn"
        ],
        [
            "bạn hãy là điểm tựa cho chính mình đừng trông chờ 1 ai khác bạn ạ đừng biến mình thành nô lệ kẻ khác bỏ đi thứ không cần thiết giữ lại thứ mình cần "
        ],
        [
            "Nguyễn Hoàng Anh",
            " mình cảm ơn lời khuyên của bạn nha"
        ],
        [
            "số phận của mình do chính mình quyết định nếu chúng ta cứ dựa dẫm vào ai đó chính bản thân đã thất bại vì ko tin bản thân mình"
        ],
        [
            "Trang Anh Trương Xuân",
            " ",
            "An Thư",
            " ",
            "Linhh Đann",
            " nghe mùi ạ"
        ],
        [
            "Bành Minh Anh",
            " 10đ nha"
        ],
        [
            "Thứ nhất là ko ai cô đơn cả ,chẳng qua bn ko mở lòng cho ng khác thôi. sẽ có ng nào đó quan tâm , lo lắng cho bn , chỉ là ko phải ng bn cần ",
            "Thứ hai là cái gì ko thể giữ lại thì bỏ đi.bn bt ng ta như vậy thì bn cứ đâm đầu vô làm chi vậy? ? Tất nhiên là do tình cảm , do sự thân thuộc khiến bn ko muốn thay đổi nhưng bn nhìn vào thực tế cái đi ! ",
            "Tui kiểu cx 1 phần là ng sống tình cảm , ng ta nói 1 , tui ",
            "Nghĩ",
            " 10 . Nhưng khi bt ng ta ko có ý tốt vs tui thì dù thân thế nào cx nên bỏ thôi, có thể lúc đầu sẽ thấy trống vắng nhưng dần thì cx sẽ quen thôi ạ )) ",
            "Từ bỏ bn kia dc hay ko là do bn , nếu bn cứ nặng tình cảm như vậy thì ai nói cx chỉ là vô vị thôi ạ , chỉ mong bn lựa chọn dc điều tốt nhất cho bản thân mình ^ ^ )"
        ],
        [
            "An An",
            " cảm ơn những lời khuyên của bạn, mình sẽ cố gắng từ bỏ để sống tốt hơn "
        ],
        [
            "Đọc xong cũng thấy có phần nào mình trong đó "
        ],
        [
            "Trc mình vào 1 công ty..... mình ko nghĩ công ty đó dạy mình quá nhiều về xã hội như vậy đâu họ cứ từng bước từng bước 1 cho mình thấy cuộc sống không có nhiều người tốt, không có ai cũng coi là bạn, là tri kỉ và dễ kết bạn như vậy đâu, mình dang tay đón lấy họ, giúp họ nhưng họ không chỉ lợi dụng mà còn hãm hại thậm tệ. Bạn không thể tin nổi mình chỉ gặp họ có đúng 1 ngày duy nhất mà họ dạy cho mình bài học đến nay cũng đc 2 năm ",
            " vẫn chưa buông. mình chỉ muốn thoát ra nhưng giờ mình kết bạn thì chỉ thấy toàn im lặng hết. Mình cũng buồn lắm, không lạc quan hay vui vẻ dong chơi ngây ngô nhiều đâu vì mình không muốn nghĩ đến nó nữa, mình phải chơi đã. Chỉ mong họ dừng cho mình thôi. Mình ko cần cty đó dạy mình chi cho mệt. Mệt lắm ",
            " ",
            "Khổ thật làm mình sống như ở hành tinh khác vậy "
        ],
        [
            "Tự dưng đi tâm sự.... nghe lại chẳng liên quan ",
            " ",
            "Kẻ Đơn Độc",
            " : chuyện của bạn là ntn vậy?"
        ],
        [
            "Nắng Ban Mai",
            " ib nhau nhé bạn"
        ],
        [
            "Kết bạn nhau luôn "
        ],
        [
            "Mình cũng từng như vậy, cảm giác bị lợi dụng nó đau lắm ",
            ", bạn cố gắng lên nhé, tin mình đi, não bộ chỉ cần 21 ngày là sẽ từ bỏ được người đó, đừng quá sống vì người khác bạn nhé "
        ],
        [
            "Ngô Băng Tuyền",
            " ừm mình sẽ cố gắng bỏ đi trong 21 ngày, cảm ơn bạn nhiều"
        ],
        [
            "Chào em, chị cũng từng như vậy. Nhưng mà em không từ bỏ được thì sẽ có một ngày người ta thẳng thừng từ bỏ em thôi. Em sẽ đau đớn , buồn bã rất lâu, và rồi  sẽ vượt qua thôi. Sau này, khi nghe tên họ, vẫn sẽ là kỉ niệm chứ k còn là người có thể làm em đau hay buồn nữa. Đừng vì bất kì ai mà đánh mất chính mình em nhé, người cho em là mình mới là người xứng đáng để em tin tưởng. Chúc em mạnh mẽ và vượt qua mọi chuyện ."
        ],
        [
            "Mỹ Trương",
            " em cảm ơn chị đã giải thích cho e hiểu ạ"
        ],
        [
            "Bn nên bỏ đi mối quan hệ này bt là khó nhưng sẽ đx"
        ],
        [
            "Chiến Võ",
            " cảm ơn bạn nè"
        ],
        [
            "Kẻ Đơn Độc",
            " j đâu kb đi"
        ],
        [
            "Ok"
        ],
        [
            "Tui cx từng r",
            "Lúc đó mệt lắm, khó chịu lắm"
        ],
        [
            "Ngan Kim",
            " giờ bạn sao rồi"
        ],
        [
            "cố lên bạn"
        ],
        [
            "không có người này thì sẽ có người khác cần bạn"
        ],
        [
            "Linh Halaki",
            " cảm ơn bạn rất nhiều "
        ],
        [
            "mình cũng đang mắc kẹt như thế nè. nhưng mà, năm mới rồi, hãy suy nghĩ tích cực rằng, mình là 1 người biết yêu thương mọi người, thì không có lí do gì mà mình không xứng đáng nhận được tình yêu thương của một người biết trân trọng mình á. keep going và là chính mình bạn ha. mình cũng đang cố gắng nè dù mình thương họ rất nhiều í."
        ],
        [
            "Gâu Gâu",
            " cảm ơn bạn nhiều, mình cũng đang cố gắng mà đuối quá nên tâm sự cho đỡ bớt rồi cố tiếp "
        ],
        [
            "Kẻ Đơn Độc",
            " chúng ta đều đang cố gắng vì sự vui vẻ cho ngày mai mà "
        ],
        [
            "Gâu Gâu",
            " ừm hi, chúc bạn luôn vui vẻ và hạnh phúc "
        ],
        [
            "Thật sự thì mình k rơi vào hoàn cảnh giống bạn nên mình k cảm nhận được nhưng theo bản thân mình thì bạn nên từ bỏ và mở lòng với những người tốt hơn, hãy kiếm một người đáng tin cậy để mình tâm sự với họ hay trao đổi cái gì đấy chứ bạn cứ bám theo một người lợi dụng mình như vậy trước sau gì họ cũng bỏ bạn thôi à ! Cố lên nhé"
        ],
        [
            "Bill Nguyễn",
            " cảm ơn bạn nhiều, mình đang cố gắng nè "
        ]
    ]
}